Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: This recipient isn't activated yet — sending will cost about 1.1 TRX extra to create the account.
af: Hierdie ontvanger is nog nie geaktiveer nie — om te stuur sal ongeveer 1.1 TRX ekstra kos om die rekening te skep.
ar: هذا المستلم غير مُفعَّل بعد — سيكلّف الإرسال حوالي 1.1 TRX إضافية لإنشاء الحساب.
bg: Този получател все още не е активиран — изпращането ще струва около 1,1 TRX допълнително за създаване на акаунта.
bn: এই প্রাপক এখনও সক্রিয় হয়নি — পাঠালে অ্যাকাউন্ট তৈরি করতে প্রায় ১.১ TRX অতিরিক্ত খরচ হবে।
ca: Aquest destinatari encara no està activat: enviar costarà aproximadament 1,1 TRX addicionals per crear el compte.
cs: Tento příjemce zatím není aktivován — odeslání bude stát navíc asi 1,1 TRX na vytvoření účtu.
da: Denne modtager er ikke aktiveret endnu — at sende koster omkring 1,1 TRX ekstra for at oprette kontoen.
de: Dieser Empfänger ist noch nicht aktiviert – das Senden kostet etwa 1,1 TRX extra, um das Konto zu erstellen.
el: Αυτός ο παραλήπτης δεν έχει ενεργοποιηθεί ακόμη — η αποστολή θα κοστίσει περίπου 1,1 TRX επιπλέον για τη δημιουργία του λογαριασμού.
es: Este destinatario aún no está activado; enviar costará alrededor de 1,1 TRX adicionales para crear la cuenta.
et: See saaja pole veel aktiveeritud — saatmine maksab konto loomiseks umbes 1,1 TRX lisaks.
fa: این گیرنده هنوز فعال نشده است — ارسال حدود ۱٫۱ TRX اضافی برای ایجاد حساب هزینه دارد.
fi: Tätä vastaanottajaa ei ole vielä aktivoitu — lähettäminen maksaa noin 1,1 TRX ylimääräistä tilin luomiseksi.
fil: Hindi pa na-activate ang tatanggap na ito — ang pagpapadala ay magkakahalaga ng dagdag na halos 1.1 TRX para gumawa ng account.
fr: Ce destinataire n'est pas encore activé — l'envoi coûtera environ 1,1 TRX supplémentaire pour créer le compte.
he: נמען זה עדיין אינו מופעל — השליחה תעלה כ-‏1.1 TRX נוספים כדי ליצור את החשבון.
hi: यह प्राप्तकर्ता अभी सक्रिय नहीं है — अकाउंट बनाने के लिए भेजने में लगभग 1.1 TRX अतिरिक्त लगेगा।
hr: Ovaj primatelj još nije aktiviran — slanje će koštati oko 1.1 TRX dodatno za stvaranje računa.
hu: Ez a címzett még nincs aktiválva — a küldés a fiók létrehozásához kb. 1,1 TRX-be kerül plusz.
id: Penerima ini belum diaktifkan — mengirim akan memerlukan biaya tambahan sekitar 1,1 TRX untuk membuat akun.
is: Þessi viðtakandi er ekki virkjaður ennþá — sending kostar um 1,1 TRX til viðbótar til að stofna reikninginn.
it: Questo destinatario non è ancora attivato — l'invio costerà circa 1,1 TRX in più per creare l'account.
ja: この受取人はまだ有効化されていません — 送金にはアカウント作成のために約 1.1 TRX の追加費用がかかります。
ko: 이 받는 사람은 아직 활성화되지 않았습니다 — 전송 시 계정 생성을 위해 약 1.1 TRX가 추가로 듭니다.
lt: Šis gavėjas dar neaktyvuotas – siuntimas paskyrai sukurti kainuos apie 1,1 TRX papildomai.
lv: Šis saņēmējs vēl nav aktivizēts — sūtīšana izmaksās apmēram 1,1 TRX papildu konta izveidei.
ml: ഈ സ്വീകർത്താവ് ഇതുവരെ സജീവമാക്കിയിട്ടില്ല — അക്കൗണ്ട് സൃഷ്ടിക്കാൻ അയയ്ക്കുന്നതിന് അധികമായി ഏകദേശം 1.1 TRX ചെലവാകും.
mr: हा प्राप्तकर्ता अद्याप सक्रिय केलेला नाही — खाते तयार करण्यासाठी पाठवण्यास सुमारे 1.1 TRX अतिरिक्त लागेल.
ms: Penerima ini belum diaktifkan — menghantar akan memerlukan kira-kira 1.1 TRX tambahan untuk mencipta akaun.
nb: Denne mottakeren er ikke aktivert ennå — å sende koster omtrent 1,1 TRX ekstra for å opprette kontoen.
nl: Deze ontvanger is nog niet geactiveerd — verzenden kost ongeveer 1,1 TRX extra om het account aan te maken.
pa: ਇਹ ਪ੍ਰਾਪਤਕਰਤਾ ਅਜੇ ਸਰਗਰਮ ਨਹੀਂ ਹੋਇਆ — ਖਾਤਾ ਬਣਾਉਣ ਲਈ ਭੇਜਣ 'ਤੇ ਲਗਭਗ 1.1 TRX ਵਾਧੂ ਲੱਗੇਗਾ।
pl: Ten odbiorca nie jest jeszcze aktywowany — wysyłka będzie kosztować dodatkowo około 1,1 TRX na utworzenie konta.
pt_br: Este destinatário ainda não está ativado — enviar custará cerca de 1,1 TRX a mais para criar a conta.
ro: Acest destinatar nu este încă activat — trimiterea va costa circa 1,1 TRX în plus pentru a crea contul.
ru: Этот получатель ещё не активирован — отправка обойдётся примерно на 1,1 TRX дороже для создания счёта.
sk: Tento príjemca ešte nie je aktivovaný — odoslanie bude stáť asi 1.1 TRX navyše na vytvorenie účtu.
sl: Ta prejemnik še ni aktiviran — pošiljanje bo stalo približno 1.1 TRX dodatno za ustvarjenje računa.
sr: Ovaj primalac još nije aktiviran — slanje će koštati oko 1,1 TRX dodatno za kreiranje naloga.
sv: Denna mottagare är inte aktiverad ännu — att skicka kostar cirka 1,1 TRX extra för att skapa kontot.
sw: Mpokeaji huyu hajaamilishwa bado — kutuma kutagharimu takriban TRX 1.1 ya ziada kuunda akaunti.
ta: இந்தப் பெறுநர் இன்னும் செயல்படுத்தப்படவில்லை — அனுப்புவதற்கு கணக்கை உருவாக்க கூடுதலாக சுமார் 1.1 TRX செலவாகும்.
te: ఈ స్వీకర్త ఇంకా సక్రియం చేయబడలేదు — పంపడానికి ఖాతాను సృష్టించడానికి అదనంగా సుమారు 1.1 TRX ఖర్చవుతుంది.
th: ผู้รับรายนี้ยังไม่ได้เปิดใช้งาน — การส่งจะมีค่าใช้จ่ายเพิ่มประมาณ 1.1 TRX เพื่อสร้างบัญชี
tr: Bu alıcı henüz etkinleştirilmedi — göndermek, hesabı oluşturmak için yaklaşık 1,1 TRX ek maliyetli olacak.
uk: Цей одержувач ще не активований — надсилання коштуватиме приблизно 1,1 TRX додатково для створення рахунку.
ur: یہ وصول کنندہ ابھی فعال نہیں ہوا — بھیجنے پر اکاؤنٹ بنانے کے لیے تقریباً 1.1 TRX اضافی لگیں گے۔
vi: Người nhận này chưa được kích hoạt — việc gửi sẽ tốn thêm khoảng 1,1 TRX để tạo tài khoản.
zh_hans: 此收款人尚未激活——发送将额外花费约 1.1 TRX 来创建账户。
zh_hant: 此收款人尚未啟用——傳送將額外花費約 1.1 TRX 來建立帳戶。

source: This removes \(walletName) from this iPhone. Every other wallet stays exactly as it is.
af: Dit verwyder \(walletName) van hierdie iPhone. Elke ander beursie bly presies soos dit is.
ar: هذا يزيل \(walletName) من جهاز iPhone هذا. تبقى كل محفظة أخرى كما هي تمامًا.
bg: Това премахва \(walletName) от този iPhone. Всеки друг портфейл остава точно както си е.
bn: এটি এই iPhone থেকে \(walletName) সরিয়ে দেয়। অন্য প্রতিটি ওয়ালেট ঠিক যেমন আছে তেমনই থাকে।
ca: Això elimina \(walletName) d'aquest iPhone. La resta de carteres es mantenen exactament igual.
cs: Tímto se z tohoto iPhonu odebere \(walletName). Každá další peněženka zůstane přesně tak, jak je.
da: Dette fjerner \(walletName) fra denne iPhone. Alle andre tegnebøger forbliver præcis, som de er.
de: Das entfernt \(walletName) von diesem iPhone. Jedes andere Wallet bleibt genau wie es ist.
el: Αυτό καταργεί το \(walletName) από αυτό το iPhone. Κάθε άλλο πορτοφόλι παραμένει ακριβώς όπως είναι.
es: Esto elimina \(walletName) de este iPhone. Las demás carteras permanecen exactamente como están.
et: See eemaldab \(walletName) sellelt iPhone'ilt. Iga teine rahakott jääb täpselt samaks.
fa: این \(walletName) را از این آیفون حذف می‌کند. هر کیف پول دیگری دقیقاً همان‌طور که هست باقی می‌ماند.
fi: Tämä poistaa kohteen \(walletName) tästä iPhonesta. Jokainen muu lompakko pysyy täsmälleen ennallaan.
fil: Inaalis nito ang \(walletName) mula sa iPhone na ito. Mananatili ang bawat ibang wallet nang eksakto kung ano sila.
fr: Ceci supprime \(walletName) de cet iPhone. Tous les autres portefeuilles restent exactement tels quels.
he: פעולה זו מסירה את \(walletName) מ-iPhone זה. כל ארנק אחר נשאר בדיוק כפי שהוא.
hi: यह इस iPhone से \(walletName) हटा देता है। हर दूसरा वॉलेट बिल्कुल वैसा ही रहता है।
hr: Ovo uklanja \(walletName) s ovog iPhonea. Svaki drugi novčanik ostaje točno kakav jest.
hu: Ez eltávolítja a(z) \(walletName)-t erről az iPhone-ról. Minden más tárca pontosan úgy marad, ahogy van.
id: Ini menghapus \(walletName) dari iPhone ini. Setiap dompet lain tetap persis seperti adanya.
is: Þetta fjarlægir \(walletName) úr þessum iPhone. Öll önnur veski haldast nákvæmlega eins og þau eru.
it: Questo rimuove \(walletName) da questo iPhone. Ogni altro wallet resta esattamente com'è.
ja: これは \(walletName) をこの iPhone から削除します。他のすべてのウォレットはそのまま残ります。
ko: 이는 이 iPhone에서 \(walletName)을(를) 제거합니다. 다른 모든 지갑은 그대로 유지됩니다.
lt: Tai pašalina \(walletName) iš šio iPhone. Kiekviena kita piniginė lieka lygiai tokia pati.
lv: Tas noņem \(walletName) no šī iPhone. Visi pārējie maki paliek tieši tādi, kādi tie ir.
ml: ഇത് ഈ iPhone-ൽ നിന്ന് \(walletName) നീക്കംചെയ്യുന്നു. മറ്റെല്ലാ വാലറ്റും അതേപടി തുടരുന്നു.
mr: हे \(walletName) या iPhone वरून काढते. इतर प्रत्येक वॉलेट जसे आहे तसेच राहते.
ms: Ini mengalih keluar \(walletName) daripada iPhone ini. Setiap dompet lain kekal sama seperti adanya.
nb: Dette fjerner \(walletName) fra denne iPhonen. Alle andre lommebøker forblir nøyaktig som de er.
nl: Dit verwijdert \(walletName) van deze iPhone. Elke andere wallet blijft precies zoals die is.
pa: ਇਹ \(walletName) ਨੂੰ ਇਸ iPhone ਤੋਂ ਹਟਾ ਦਿੰਦਾ ਹੈ। ਹਰ ਦੂਜਾ ਵਾਲਿਟ ਬਿਲਕੁਲ ਉਵੇਂ ਹੀ ਰਹਿੰਦਾ ਹੈ ਜਿਵੇਂ ਹੈ।
pl: To usuwa \(walletName) z tego iPhone'a. Każdy inny portfel pozostaje dokładnie taki sam.
pt_br: Isto remove \(walletName) deste iPhone. Todas as outras carteiras permanecem exatamente como estão.
ro: Aceasta elimină \(walletName) de pe acest iPhone. Fiecare alt portofel rămâne exact așa cum este.
ru: Это удаляет \(walletName) с этого iPhone. Все остальные кошельки остаются без изменений.
sk: Toto odstráni \(walletName) z tohto iPhonu. Každá iná peňaženka zostáva presne taká, aká je.
sl: To odstrani \(walletName) s tega iPhona. Vsaka druga denarnica ostane natanko taka, kot je.
sr: Ovo uklanja \(walletName) sa ovog iPhone-a. Svaki drugi novčanik ostaje tačno kakav jeste.
sv: Detta tar bort \(walletName) från denna iPhone. Alla andra plånböcker förblir exakt som de är.
sw: Hii huondoa \(walletName) kutoka kwenye iPhone hii. Kila wallet nyingine inabaki kama ilivyo kabisa.
ta: இது இந்த iPhone இலிருந்து \(walletName) ஐ அகற்றுகிறது. மற்ற ஒவ்வொரு வாலட்டும் அப்படியே இருக்கும்.
te: ఇది ఈ iPhone నుండి \(walletName)ను తీసివేస్తుంది. ప్రతి ఇతర వాలెట్ ఉన్నదున్నట్లుగానే ఉంటుంది.
th: การดำเนินการนี้จะลบ \(walletName) ออกจาก iPhone นี้ กระเป๋าเงินอื่นๆ ทั้งหมดยังคงอยู่เหมือนเดิม
tr: Bu, \(walletName) öğesini bu iPhone'dan kaldırır. Diğer her cüzdan olduğu gibi kalır.
uk: Це видаляє \(walletName) з цього iPhone. Кожен інший гаманець залишається точно таким, як є.
ur: یہ \(walletName) کو اس آئی فون سے ہٹا دیتا ہے۔ ہر دوسرا والیٹ بالکل ویسا ہی رہتا ہے۔
vi: Việc này xóa \(walletName) khỏi iPhone này. Mọi ví khác vẫn giữ nguyên.
zh_hans: 此操作将从此 iPhone 移除 \(walletName)。其他所有钱包保持原样不变。
zh_hant: 此操作將從此 iPhone 移除 \(walletName)。其他所有錢包保持原樣不變。

source: This removes %@ from this iPhone. Every other wallet stays exactly as it is.
af: Dit verwyder %@ van hierdie iPhone. Elke ander beursie bly presies soos dit is.
ar: هذا يزيل %@ من جهاز iPhone هذا. تبقى كل محفظة أخرى كما هي تمامًا.
bg: Това премахва %@ от този iPhone. Всеки друг портфейл остава точно както си е.
bn: এটি এই iPhone থেকে %@ সরিয়ে দেয়। অন্য প্রতিটি ওয়ালেট ঠিক যেমন আছে তেমনই থাকে।
ca: Això elimina %@ d'aquest iPhone. La resta de carteres es mantenen exactament igual.
cs: Tímto se z tohoto iPhonu odebere %@. Každá další peněženka zůstane přesně tak, jak je.
da: Dette fjerner %@ fra denne iPhone. Alle andre tegnebøger forbliver præcis, som de er.
de: Das entfernt %@ von diesem iPhone. Jedes andere Wallet bleibt genau wie es ist.
el: Αυτό καταργεί το %@ από αυτό το iPhone. Κάθε άλλο πορτοφόλι παραμένει ακριβώς όπως είναι.
es: Esto elimina %@ de este iPhone. Las demás carteras permanecen exactamente como están.
et: See eemaldab %@ sellelt iPhone'ilt. Iga teine rahakott jääb täpselt samaks.
fa: این %@ را از این آیفون حذف می‌کند. هر کیف پول دیگری دقیقاً همان‌طور که هست باقی می‌ماند.
fi: Tämä poistaa kohteen %@ tästä iPhonesta. Jokainen muu lompakko pysyy täsmälleen ennallaan.
fil: Inaalis nito ang %@ mula sa iPhone na ito. Mananatili ang bawat ibang wallet nang eksakto kung ano sila.
fr: Ceci supprime %@ de cet iPhone. Tous les autres portefeuilles restent exactement tels quels.
he: פעולה זו מסירה את %@ מ-iPhone זה. כל ארנק אחר נשאר בדיוק כפי שהוא.
hi: यह इस iPhone से %@ हटा देता है। हर दूसरा वॉलेट बिल्कुल वैसा ही रहता है।
hr: Ovo uklanja %@ s ovog iPhonea. Svaki drugi novčanik ostaje točno kakav jest.
hu: Ez eltávolítja a(z) %@-t erről az iPhone-ról. Minden más tárca pontosan úgy marad, ahogy van.
id: Ini menghapus %@ dari iPhone ini. Setiap dompet lain tetap persis seperti adanya.
is: Þetta fjarlægir %@ úr þessum iPhone. Öll önnur veski haldast nákvæmlega eins og þau eru.
it: Questo rimuove %@ da questo iPhone. Ogni altro wallet resta esattamente com'è.
ja: これは %@ をこの iPhone から削除します。他のすべてのウォレットはそのまま残ります。
ko: 이는 이 iPhone에서 %@을(를) 제거합니다. 다른 모든 지갑은 그대로 유지됩니다.
lt: Tai pašalina %@ iš šio iPhone. Kiekviena kita piniginė lieka lygiai tokia pati.
lv: Tas noņem %@ no šī iPhone. Visi pārējie maki paliek tieši tādi, kādi tie ir.
ml: ഇത് ഈ iPhone-ൽ നിന്ന് %@ നീക്കംചെയ്യുന്നു. മറ്റെല്ലാ വാലറ്റും അതേപടി തുടരുന്നു.
mr: हे %@ या iPhone वरून काढते. इतर प्रत्येक वॉलेट जसे आहे तसेच राहते.
ms: Ini mengalih keluar %@ daripada iPhone ini. Setiap dompet lain kekal sama seperti adanya.
nb: Dette fjerner %@ fra denne iPhonen. Alle andre lommebøker forblir nøyaktig som de er.
nl: Dit verwijdert %@ van deze iPhone. Elke andere wallet blijft precies zoals die is.
pa: ਇਹ %@ ਨੂੰ ਇਸ iPhone ਤੋਂ ਹਟਾ ਦਿੰਦਾ ਹੈ। ਹਰ ਦੂਜਾ ਵਾਲਿਟ ਬਿਲਕੁਲ ਉਵੇਂ ਹੀ ਰਹਿੰਦਾ ਹੈ ਜਿਵੇਂ ਹੈ।
pl: To usuwa %@ z tego iPhone'a. Każdy inny portfel pozostaje dokładnie taki sam.
pt_br: Isto remove %@ deste iPhone. Todas as outras carteiras permanecem exatamente como estão.
ro: Aceasta elimină %@ de pe acest iPhone. Fiecare alt portofel rămâne exact așa cum este.
ru: Это удаляет %@ с этого iPhone. Все остальные кошельки остаются без изменений.
sk: Toto odstráni %@ z tohto iPhonu. Každá iná peňaženka zostáva presne taká, aká je.
sl: To odstrani %@ s tega iPhona. Vsaka druga denarnica ostane natanko taka, kot je.
sr: Ovo uklanja %@ sa ovog iPhone-a. Svaki drugi novčanik ostaje tačno kakav jeste.
sv: Detta tar bort %@ från denna iPhone. Alla andra plånböcker förblir exakt som de är.
sw: Hii huondoa %@ kutoka kwenye iPhone hii. Kila wallet nyingine inabaki kama ilivyo kabisa.
ta: இது இந்த iPhone இலிருந்து %@ ஐ அகற்றுகிறது. மற்ற ஒவ்வொரு வாலட்டும் அப்படியே இருக்கும்.
te: ఇది ఈ iPhone నుండి %@ను తీసివేస్తుంది. ప్రతి ఇతర వాలెట్ ఉన్నదున్నట్లుగానే ఉంటుంది.
th: การดำเนินการนี้จะลบ %@ ออกจาก iPhone นี้ กระเป๋าเงินอื่นๆ ทั้งหมดยังคงอยู่เหมือนเดิม
tr: Bu, %@ öğesini bu iPhone'dan kaldırır. Diğer her cüzdan olduğu gibi kalır.
uk: Це видаляє %@ з цього iPhone. Кожен інший гаманець залишається точно таким, як є.
ur: یہ %@ کو اس آئی فون سے ہٹا دیتا ہے۔ ہر دوسرا والیٹ بالکل ویسا ہی رہتا ہے۔
vi: Việc này xóa %@ khỏi iPhone này. Mọi ví khác vẫn giữ nguyên.
zh_hans: 此操作将从此 iPhone 移除 %@。其他所有钱包保持原样不变。
zh_hant: 此操作將從此 iPhone 移除 %@。其他所有錢包保持原樣不變。

source: This removes every dApp from the Recent section.
af: Dit verwyder elke dApp uit die Onlangs-afdeling.
ar: هذا يحذف كل تطبيقات dApp من قسم «الأخيرة».
bg: Това премахва всеки dApp от раздела Скорошни.
bn: এটি “সাম্প্রতিক” বিভাগ থেকে সব dApp মুছে ফেলে।
ca: Això elimina totes les dApps de la secció «Recents».
cs: Tím se ze sekce „Nedávné“ odstraní všechny dApp.
da: Dette fjerner alle dApps fra afsnittet „Seneste“.
de: Dadurch werden alle dApps aus dem Bereich „Letzte“ entfernt.
el: Αυτό αφαιρεί όλα τα dApps από την ενότητα «Πρόσφατα».
es: Esto elimina todas las dApps de la sección «Recientes».
et: See eemaldab jaotisest Hiljutised iga dAppi.
fa: این کار هر dApp را از بخش اخیر حذف می‌کند.
fi: Tämä poistaa kaikki dAppit Viimeisimmät-osiosta.
fil: Inaalis nito ang bawat dApp mula sa seksyong Kamakailan.
fr: Cela retire toutes les dApps de la section Récent.
he: פעולה זו מסירה את כל ה־dApps מהקטע «אחרונים».
hi: इससे “हाल के” सेक्शन से सभी dApp हट जाते हैं।
hr: Time se uklanjaju svi dApps iz odjeljka „Nedavno“.
hu: Ez minden dApp-ot eltávolít a „Legutóbbi” szakaszból.
id: Ini menghapus setiap dApp dari bagian Terbaru.
is: Þetta fjarlægir öll dApps úr Nýlega-hlutanum.
it: Questo rimuove tutte le dApp dalla sezione Recenti.
ja: 「最近」セクションからすべての dApp が削除されます。
ko: 최근 섹션에서 모든 dApp이 제거돼요.
lt: Tai pašalina kiekvieną dApp iš skilties Neseniai naudoti.
lv: Tas noņem katru dApp no sadaļas Nesen lietotie.
ml: ഇത് സമീപകാല വിഭാഗത്തിൽ നിന്ന് എല്ലാ dApp-കളും നീക്കം ചെയ്യുന്നു.
mr: हे अलीकडील विभागातून प्रत्येक dApp काढून टाकते.
ms: Ini mengalih keluar setiap dApp daripada bahagian Terkini.
nb: Dette fjerner alle dApps fra «Nylig»-seksjonen.
nl: Hiermee verwijder je elke dApp uit de sectie Recent.
pa: ਇਹ ਹਾਲੀਆ ਭਾਗ ਤੋਂ ਹਰ dApp ਨੂੰ ਹਟਾ ਦਿੰਦਾ ਹੈ।
pl: To usunie każdego dAppa z sekcji ostatnich.
pt_br: Isto remove todas as dApps da seção “Recentes”.
ro: Acest lucru elimină toate dApp-urile din secțiunea „Recente”.
ru: Это удалит все dApp из раздела «Недавние».
sk: Toto odstráni všetky dApp zo sekcie „Nedávne“.
sl: S tem se odstranijo vsi dApps iz razdelka »Nedavno«.
sr: Ово уклања све dApps из одељка „Недавно“.
sv: Det här tar bort alla dApps från avsnittet ”Senaste”.
sw: Hii inaondoa kila dApp kutoka sehemu ya Hivi karibuni.
ta: இது சமீபத்திய பகுதியிலிருந்து ஒவ்வொரு dApp-ஐயும் அகற்றுகிறது.
te: ఇది ఇటీవలి విభాగం నుండి ప్రతి dApp‌ను తీసివేస్తుంది.
th: การนี้จะนำ dApp ทุกตัวออกจากส่วนล่าสุด
tr: Bu, Son Kullanılanlar bölümünden tüm dApp’leri kaldırır.
uk: Це видалить усі dApp із розділу «Нещодавні».
ur: یہ حالیہ سیکشن سے ہر dApp کو ہٹا دیتا ہے۔
vi: Thao tác này gỡ mọi dApp khỏi mục Gần đây.
zh_hans: 这将从“最近”中移除所有 dApp。
zh_hant: 這將從「最近」中移除所有 dApp。

source: This send would fail
af: Hierdie stuur sal misluk
ar: هذا الإرسال سيفشل
bg: Това изпращане би било неуспешно
bn: এই পাঠানো ব্যর্থ হবে
ca: Aquest enviament fallaria
cs: Toto odeslání by selhalo
da: Denne afsendelse ville mislykkes
de: Dieses Senden würde fehlschlagen
el: Αυτή η αποστολή θα αποτύγχανε
es: Este envío fallaría
et: See saatmine ebaõnnestuks
fa: این ارسال ناموفق خواهد بود
fi: Tämä lähetys epäonnistuisi
fil: Mabibigo ang pagpapadalang ito
fr: Cet envoi échouerait
he: שליחה זו תיכשל
hi: यह भेजना विफल होगा
hr: Ovo slanje ne bi uspjelo
hu: Ez a küldés sikertelen lenne
id: Pengiriman ini akan gagal
is: Þessi sending myndi mistakast
it: Questo invio non riuscirebbe
ja: この送金は失敗します
ko: 이 전송은 실패합니다
lt: Šis siuntimas nepavyktų
lv: Šis sūtījums neizdotos
ml: ഈ അയയ്ക്കൽ പരാജയപ്പെടും
mr: हे पाठवणे अयशस्वी होईल
ms: Penghantaran ini akan gagal
nb: Denne sendingen vil mislykkes
nl: Deze verzending zou mislukken
pa: ਇਹ ਭੇਜਣਾ ਅਸਫਲ ਹੋ ਜਾਵੇਗਾ
pl: Ta wysyłka się nie powiedzie
pt_br: Este envio falharia
ro: Această trimitere ar eșua
ru: Эта отправка не удастся
sk: Toto odoslanie by zlyhalo
sl: To pošiljanje bi spodletelo
sr: Ovo slanje ne bi uspelo
sv: Denna sändning skulle misslyckas
sw: Kutuma huku kungeshindwa
ta: இந்த அனுப்புதல் தோல்வியடையும்
te: ఈ పంపడం విఫలమవుతుంది
th: การส่งนี้จะล้มเหลว
tr: Bu gönderim başarısız olur
uk: Це надсилання зазнало б невдачі
ur: یہ بھیجنا ناکام ہو جائے گا
vi: Lần gửi này sẽ thất bại
zh_hans: 此次发送将会失败
zh_hant: 此次傳送將會失敗

source: This token is already in your Custom Tokens list.
af: Hierdie token is reeds in jou Pasgemaakte Tokens-lys.
ar: هذه العملة الرمزية موجودة بالفعل في قائمة العملات المخصّصة.
bg: Този токен вече е във вашия списък с персонализирани токени.
bn: এই টোকেনটি ইতিমধ্যেই আপনার কাস্টম টোকেন তালিকায় আছে।
ca: Aquest token ja és a la teva llista de Tokens personalitzats.
cs: Tento token už máte v seznamu Vlastních tokenů.
da: Dette token er allerede på din liste over brugerdefinerede tokens.
de: Dieser Token ist bereits in deiner Liste „Eigene Tokens“.
el: Αυτό το token υπάρχει ήδη στη λίστα προσαρμοσμένων tokens.
es: Este token ya está en tu lista de Tokens personalizados.
et: See märk on juba sinu kohandatud märkide loendis.
fa: این توکن از قبل در فهرست توکن‌های سفارشی شماست.
fi: Tämä token on jo Omat tokenit -luettelossasi.
fil: Nasa iyong listahan ng Custom Tokens na ang token na ito.
fr: Ce jeton figure déjà dans votre liste de jetons personnalisés.
he: הטוקן הזה כבר נמצא ברשימת הטוקנים המותאמים שלך.
hi: यह टोकन पहले से ही आपकी कस्टम टोकन सूची में है।
hr: Ovaj token već je na vašem popisu prilagođenih tokena.
hu: Ez a token már szerepel az Egyéni tokenek listán.
id: Token ini sudah ada dalam daftar Token Kustom Anda.
is: Þessi tóki er nú þegar á Sérsniðnir tókar listanum þínum.
it: Questo token è già nel suo elenco di token personalizzati.
ja: このトークンはすでにカスタムトークン一覧にあります。
ko: 이 토큰은 이미 사용자 지정 토큰 목록에 있어요.
lt: Šis žetonas jau yra jūsų pasirinktinių žetonų sąraše.
lv: Šis marķieris jau ir jūsu pielāgoto marķieru sarakstā.
ml: ഈ ടോക്കൺ ഇതിനകം നിങ്ങളുടെ ഇഷ്‌ടാനുസൃത ടോക്കണുകളുടെ ലിസ്റ്റിലുണ്ട്.
mr: हे टोकन आधीच तुमच्या सानुकूल टोकन यादीत आहे.
ms: Token ini sudah ada dalam senarai Token Tersuai anda.
nb: Dette tokenet finnes allerede i listen din over egendefinerte tokens.
nl: Deze token staat al in je lijst met aangepaste tokens.
pa: ਇਹ ਟੋਕਨ ਪਹਿਲਾਂ ਹੀ ਤੁਹਾਡੀ ਕਸਟਮ ਟੋਕਨ ਸੂਚੀ ਵਿੱਚ ਹੈ।
pl: Ten token jest już na liście Twoich tokenów niestandardowych.
pt_br: Este token já está na sua lista de Tokens personalizados.
ro: Acest token este deja în lista ta de tokenuri personalizate.
ru: Этот токен уже в вашем списке Своих токенов.
sk: Tento token už je vo vašom zozname Vlastných tokenov.
sl: Ta žeton je že na vašem seznamu žetonov po meri.
sr: Овај токен је већ на вашој листи прилагођених токена.
sv: Den här token finns redan i din lista över anpassade tokens.
sw: Tokeni hii tayari iko katika orodha yako ya Tokeni Maalum.
ta: இந்த டோக்கன் ஏற்கனவே உங்கள் தனிப்பயன் டோக்கன்கள் பட்டியலில் உள்ளது.
te: ఈ టోకెన్ ఇప్పటికే మీ అనుకూల టోకెన్‌ల జాబితాలో ఉంది.
th: โทเคนนี้อยู่ในรายการโทเคนกำหนดเองของคุณแล้ว
tr: Bu token zaten Özel Tokenlar listenizde.
uk: Цей токен уже у вашому списку власних токенів.
ur: یہ ٹوکن پہلے ہی آپ کی حسبِ ضرورت ٹوکن فہرست میں موجود ہے۔
vi: Token này đã có trong danh sách Token tùy chỉnh của bạn.
zh_hans: 该代币已在你的自定义代币列表中。
zh_hant: 該代幣已在你的自訂代幣清單中。
